Repository: monkeynaleo/warmux
Catalog: tags/wormux-0.7.9rc1/po/*.po
Languages: nb_no

source: Most sold-out : %s (%i).
nb_no: Mest utsolgt : %s (%i).

source: Most usefull : %s (%i).
nb_no: Mest brukbar : %s (%i).

source: Most useless : %s (%i).
nb_no: Mest ubrukelig : %s (%i).

source: Most violent : %s (%i).
nb_no: Mest voldelig : %s (%i).

source: ! Map %s not found :-(
nb_no: ! Kartet %s ble ikke funnet :-(

source: %s (%s team) has died.
nb_no: %s (%s team) døde.

source: %s <%s> aka %s from %s
nb_no: %s <%s> aka %s fra %s

source: %s <%s> from %s
nb_no: %s <%s> fra %s

source: %s commits suicide !
nb_no: %s tar selvmord!

source: %s has fallen in water.
nb_no: %s har falt i vannet.

source: %s has fallen off the map!
nb_no: %s har falt av kartet!

source: %s has lost %u point of energy.
nb_no: %s mistet %u poeng med liv.

source: %s has won %u point of energy!
nb_no: %s har fått %u poeng med liv!

source: %s is a psychopath, he has killed a member of %s team!
nb_no: %s er en psykopat, han drepte en av sine egne fra %s laget!

source: %s is dead because he is clumsy!
nb_no: %s er død fordi han er klønete

source: %s is next to a mine!
nb_no: %s er ved en mine!

source: %s team has won %u automatic bazooka!
nb_no: %s laget har fått %u Laserstyrt Rakettkaster!

source: %s team has won %u stick of dynamite!
nb_no: %s laget har fått %u Dynamittkubbe!

source: %s team has won %u teleportation.
nb_no: %s laget har fått %u Teleportering!

source: %s team has won.
nb_no: %s laget har vunnet!

source: '%s has won %u air attack
nb_no: %s laget har fått %u Luftangrep!

source: (dead)
nb_no: (død)

source: (unlimited)
nb_no: (ubegrenset)

source: <infinite_background> needs <is_open> to be set to work correctly!!
nb_no: <infinite_background> må <is_open> bli satt til å fungere korrekt!!

source: Air attack
nb_no: Luftangrep

source: All-Team results:
nb_no: Resultater for alle lag:

source: Authors:
nb_no: Opphav:

source: Automatic bazooka
nb_no: Laserstyrt Rakettkaster

source: Baseball
nb_no: Balltre

source: Bazooka
nb_no: Rakettkaster

source: C++ exception caught:
nb_no: C++ unntak fanget

source: Can't find team %s!
nb_no: Kan ikke finne %s laget!

source: Cannot open teams directory (%s)!
nb_no: Kan ikke åpne lag-mappen (%s)!

source: ClusterBomb
nb_no: Klasebombe

source: Commit suicide
nb_no: Ta selvmord

source: Credits
nb_no: Takk til

source: Display player energy?
nb_no: Vis spillers liv?

source: Display player's name?
nb_no: Vis spillers navn?

source: Display wind particles?
nb_no: Vis Vindpartikler?

source: Do you really want to quit? (Y/N)
nb_no: Vil du virkelig slutte (J/N) ?

source: Duration of a turn:
nb_no: Varigheten av en runde:

source: Duration of the end of a turn:
nb_no: Varigheten av slutten av en runde:

source: Dynamite
nb_no: Dynamitt

source: End of the game!
nb_no: Spillet er slutt !

source: Energy:
nb_no: Liv:

source: Error during loading skin %s:
nb_no: Feil under innhenting av utseende %s:

source: Error in %s:%lu
nb_no: Feil i %s:%lu

source: Error loading team %s:
nb_no: Feil i innhenting av lag %s:

source: Error while creating directory "%s": unable to store configuration file.
nb_no: Feil ved opprettelse av "%s": kunne ikke lagre konfigurasjonsfil.

source: Error while loading configuration file: %s
nb_no: Feil ved innhenting av konfigurasjonsfil: %s

source: Error while loading game mode %s (file %s):
nb_no: Feil ved innhenting av spillmodus %s (fil %s):

source: Error: %s
nb_no: Feil: %s

source: Error: can't find the skin "%s" for the team "%s".
nb_no: Feil: Kan ikke finne utseendet "%s" for "%s" laget.

source: Find a random position for characters
nb_no: Finn en tilfeldig plassering for karakterene

source: Fullscreen?
nb_no: Fullskjerm?

source: Game options
nb_no: Spillalternativer

source: Graphic options
nb_no: Grafikkalternativer

source: Grenade
nb_no: Granat

source: Ground initialization...
nb_no: Baneinnhenting

source: Gun
nb_no: Pistol

source: HOME directory (environment variable $HOME) could not be found!
nb_no: Hjemme-mappen (miljøvariabel $HOME) ble ikke funnet!

source: Initial energy:
nb_no: Opprinnelige liv:

source: Initialisation
nb_no: Innhenting

source: Initialisation of TTF library failed: %s
nb_no: Innhenting av TTF biblioteket feilet: %s

source: Initialise data
nb_no: Innhenter data

source: Initialise objects
nb_no: Innhenter objekter

source: Initialise teams
nb_no: Innhenter lag

source: Is it a gift ?
nb_no: Er det en gave?

source: Load map
nb_no: Innhenter kart

source: Load maps:
nb_no: Innhenter kart:

source: Load skins:
nb_no: Innehenter utseender:

source: Load teams:
nb_no: Innhenter lag:

source: Map %s, a creation of :
nb_no: Kart %s, Laget av:

source: Maximum number of FPS:
nb_no: Maksimalt antall FPS

source: Music?
nb_no: Musikk?

source: Name:
nb_no: Navn:

source: Network Game
nb_no: Nettverksspill

source: No element <%s> found in the xml config file!
nb_no: Det ble ikke funnet noe element <%s> i xml-konfigurasjonsfilen!

source: Nobody
nb_no: Ingen

source: Number of players per team:
nb_no: Antall spillere per lag:

source: Options
nb_no: Alternativer

source: Play
nb_no: Spill

source: Please tell us your opinion of Wormux via email:
nb_no: Fortell oss gjerne hva du mener om Wormux via e-post:

source: Press a key to continue.
nb_no: Trykk en vilkårlig tast for å fortsette.

source: Quit
nb_no: Avslutt

source: Quit Wormux
nb_no: Avslutt Wormux

source: Run game
nb_no: Spill

source: Select the teams:
nb_no: Velg lag:

source: Select the world:
nb_no: Velg verden:

source: Sound effects?
nb_no: Lydeffekter?

source: Sound options
nb_no: Lydalternativer

source: Starting a new game
nb_no: Starter et nytt spill

source: Stock:
nb_no: Antall:

source: Team %s results:
nb_no: Lag %s sine resultater:

source: Teleportation
nb_no: Teleportering

source: The automatic rocket has left the battlefield...
nb_no: Den laserstyrte raketten har forlatt banen

source: The game has ended as a draw.
nb_no: Uavgjort.

source: The rocket left the battlefield...
nb_no: Raketten har forlatt banen.

source: Unable to initialize SDL library: %s
nb_no: Kunne ikke hente SDL biblioteket: %s

source: Unable to open maps directory (%s)!
nb_no: Kunne ikke åpne kartmappen (%s)!

source: Unable to open skins directory (%s)!
nb_no: Kunne ikke åpne utseendemappen (%s)!

source: Unexcepted exception caught...
nb_no: Uventet unntak fanget...

source: Unknow action
nb_no: Ukjent handling

source: Version
nb_no: Versjon

source: Wait for clients
nb_no: Venter på klienter

source: Wait for map
nb_no: Venter på kart

source: Wait for server
nb_no: Venter på server

source: Wait for server informations
nb_no: Venter på serverinformasjon

source: Wait teams
nb_no: Venter på lag

source: Weapon:
nb_no: Våpen:

source: Website:
nb_no: Webside:

source: What a shame for %s - he was killed by a simple gun!
nb_no: For en skam for %s - Han ble drept av en liten pistol

source: Wormux launching...
nb_no: Wormux starter...

source: Wormux version
nb_no: Wormux versjon

source: XML error during loading map '%s' :
nb_no: XML-feil ved innhenting av kart '%s' :

source: You need at least one valid map !
nb_no: Du må velge minst ett gyldig kart!

source: You need at least two teams to play: change this in 'Options menu' !
nb_no: Du må ha minst 2 lag for å spille: Endre dette i "Alternativer"-menyen!

source: You need at least two valid teams !
nb_no: Du må ha minst 2 gyldige lag!

source: Your shot has missed!
nb_no: Du bommet.

source: done
nb_no: Ferdig
